/**
 * @global classLessonsList
 */
Object.assign(classLessonsList, {
    'class_6_lesson_11': [
        {
            'en': ['volunteer team'],
            'ru': ['команда волонтеров', 'волонтерская команда'],
        },
        {
            'en': ['destroy'],
            'ru': ['разрушать', 'уничтожать'],
        },
        {
            'en': ['affect'],
            'ru': ['влиять', 'воздействовать'],
        },
        {
            'en': ['injury'],
            'ru': ['травма', 'ранение'],
        },
        {
            'en': ['suffer'],
            'ru': ['страдать', 'испытывать'],
        },
        {
            'en': ['challenge'],
            'ru': ['вызов', 'сложная задача'],
        },
        {
            'en': ['clear'],
            'ru': ['ясный', 'очищать'],
        },
        {
            'en': ['rubble'],
            'ru': ['обломки', 'щебень'],
        },
        {
            'en': ['rescue team'],
            'ru': ['спасательная команда'],
        },
        {
            'en': ['wage'],
            'ru': ['заработная плата'],
        },
        {
            'en': ['conditions'],
            'ru': ['условия'],
        },
        {
            'en': ['running water'],
            'ru': ['проточная вода', 'водопровод'],
        },
        {
            'en': ['medical supplies'],
            'ru': ['медицинские принадлежности'],
        },
        {
            'en': ['awful'],
            'ru': ['ужасный'],
        }
    ],
});
