/**
 * @global classLessonsList
 */
Object.assign(classLessonsList, {
    'class_7_lesson_4': [
        {
            'en': ['volunteer work'],
            'ru': ['волонтерская работа', 'добровольческая работа'],
        },
        {
            'en': ['unpaid work'],
            'ru': ['неоплачиваемая работа', 'безвозмездная работа'],
        },
        {
            'en': ['charity'],
            'ru': ['благотворительность', 'благотворительная организация', 'милосердие'],
        },
        {
            'en': ['non-profit'],
            'ru': ['некоммерческий', 'некоммерческая организация'],
        },
        {
            'en': ['organisation'],
            'ru': ['организация', 'учреждение'],
        },
        {
            'en': ['orphan'],
            'ru': ['сирота'],
        },
        {
            'en': ['endangered species'],
            'ru': ['исчезающие виды', 'вымирающие виды'],
        },
        {
            'en': ['project'],
            'ru': ['проект'],
        },
        {
            'en': ['community'],
            'ru': ['сообщество', 'община', 'местное сообщество'],
        },
        {
            'en': ['develop skills'],
            'ru': ['развивать навыки', 'развивать умения'],
        },
        {
            'en': ['practical'],
            'ru': ['практический', 'практичный'],
        },
        {
            'en': ['participate in'],
            'ru': ['участвовать в', 'принимать участие в'],
        },
        {
            'en': ['conservation'],
            'ru': ['сохранение', 'охрана природы', 'защита окружающей среды'],
        },
        {
            'en': ['wildlife research'],
            'ru': ['исследование дикой природы'],
        },
        {
            'en': ['protect'],
            'ru': ['защищать', 'охранять'],
        },
        {
            'en': ['conserve'],
            'ru': ['сохранять', 'оберегать', 'экономить'],
        },
        {
            'en': ['monitor'],
            'ru': ['отслеживать', 'контролировать', 'монитор'],
        },
        {
            'en': ['effort'],
            'ru': ['усилие', 'старание', 'попытка'],
        },
        {
            'en': ['improve'],
            'ru': ['улучшать', 'совершенствовать'],
        }
    ],
});
