/**
 * @global classLessonsList
 */
Object.assign(classLessonsList, {
    'class_6_lesson_8': [
        {
            'en': ['legendary'],
            'ru': ['легендарный'],
        },
        {
            'en': ['champion'],
            'ru': ['чемпион', 'победитель'],
        },
        {
            'en': ['stunning'],
            'ru': ['потрясающий', 'ошеломляющий'],
        },
        {
            'en': ['landscape'],
            'ru': ['пейзаж', 'ландшафт'],
        },
        {
            'en': ['bubbles'],
            'ru': ['пузырьки', 'пузыри'],
        },
        {
            'en': ['subtropical'],
            'ru': ['субтропический'],
        },
        {
            'en': ['wave'],
            'ru': ['волна'],
        },
        {
            'en': ['rapids'],
            'ru': ['пороги (речные)'],
        },
        {
            'en': ['take the plunge'],
            'ru': ['рискнуть', 'сделать решительный шаг'],
        },
        {
            'en': ['trekking'],
            'ru': ['треккинг', 'пеший туризм'],
        },
        {
            'en': ['identify'],
            'ru': ['идентифицировать', 'определять'],
        },
        {
            'en': ['falconry'],
            'ru': ['соколиная охота'],
        },
        {
            'en': ['medieval art'],
            'ru': ['средневековое искусство'],
        },
        {
            'en': ['creep'],
            'ru': ['ползти', 'красться'],
        }
    ],
});
