/**
 * @global classLessonsList
 */
Object.assign(classLessonsList, {
    'class_7_lesson_2': [
        // Слова из первого списка (cash, part-time...)
        {
            'en': ['cash'],
            'ru': ['наличные', 'наличные деньги'],
        },
        {
            'en': ['part-time'],
            'ru': ['неполный рабочий день', 'частичная занятость'],
        },
        {
            'en': ['earn'],
            'ru': ['зарабатывать'],
        },
        {
            'en': ['average wage'],
            'ru': ['средняя заработная плата'],
        },
        {
            'en': ['waiting tables'],
            'ru': ['обслуживание столиков', 'работа официантом'],
        },
        {
            'en': ['delivery'],
            'ru': ['доставка'],
        },
        {
            'en': ['cashier'],
            'ru': ['кассир'],
        },
        {
            'en': ['customer service'],
            'ru': ['обслуживание клиентов', 'служба поддержки клиентов'],
        },
        {
            'en': ['available'],
            'ru': ['доступный', 'свободный', 'имеющийся в наличии'],
        },
        {
            'en': ['campus'],
            'ru': ['кампус', 'университетский городок', 'территория университета'],
        },
        {
            'en': ['camp counsellor'],
            'ru': ['вожатый в лагере', 'воспитатель в лагере'],
        },
        {
            'en': ['internship'],
            'ru': ['стажировка'],
        },
        {
            'en': ['profession'],
            'ru': ['профессия'],
        },
        {
            'en': ['experience'],
            'ru': ['опыт', 'стаж'],
        },
        {
            'en': ['clerk'],
            'ru': ['клерк', 'служащий', 'продавец'],
        },
        {
            'en': ['offer'],
            'ru': ['предложение', 'предлагать'],
        },
    ],
});
