/**
 * @global classLessonsList
 */
Object.assign(classLessonsList, {
    'class_6_lesson_9': [
        {
            'en': ['cover'],
            'ru': ['покрывать', 'накрывать'],
        },
        {
            'en': ['state'],
            'ru': ['состояние', 'штат', 'государство'],
        },
        {
            'en': ['on top of'],
            'ru': ['на вершине', 'поверх'],
        },
        {
            'en': ['thermal pool'],
            'ru': ['термальный бассейн'],
        },
        {
            'en': ['geyser'],
            'ru': ['гейзер'],
        },
        {
            'en': ['hot spring'],
            'ru': ['горячий источник'],
        },
        {
            'en': ['erupt'],
            'ru': ['извергаться'],
        },
        {
            'en': ['into the air'],
            'ru': ['в воздух'],
        },
        {
            'en': ['sight'],
            'ru': ['вид', 'зрелище'],
        },
        {
            'en': ['canyon'],
            'ru': ['каньон'],
        },
        {
            'en': ['deep'],
            'ru': ['глубокий'],
        },
        {
            'en': ['hiking trail'],
            'ru': ['пешеходная тропа', 'туристическая тропа'],
        },
        {
            'en': ['spectacular view'],
            'ru': ['захватывающий вид', 'великолепный вид'],
        },
        {
            'en': ['impressive'],
            'ru': ['впечатляющий'],
        },
        {
            'en': ['waterfall'],
            'ru': ['водопад'],
        },
        {
            'en': ['watch out for'],
            'ru': ['остерегаться', 'быть осторожным с'],
        },
        {
            'en': ['wildlife'],
            'ru': ['дикая природа', 'живая природа'],
        },
        {
            'en': ['wolf'],
            'ru': ['волк'],
        },
        {
            'en': ['elk'],
            'ru': ['лось'],
        },
        {
            'en': ['bison'],
            'ru': ['бизон'],
        },
        {
            'en': ['grizzly bear'],
            'ru': ['медведь гризли'],
        },
        {
            'en': ['scientist'],
            'ru': ['ученый'],
        },
        {
            'en': ['destroy'],
            'ru': ['разрушать', 'уничтожать'],
        }
    ],
});
