/**
 * @global classLessonsList
 */
Object.assign(classLessonsList, {
    'class_6_lesson_7': [
        {
            'en': ['legend'],
            'ru': ['легенда'],
        },
        {
            'en': ['terrifying'],
            'ru': ['ужасающий'],
        },
        {
            'en': ['mysterious'],
            'ru': ['таинственный'],
        },
        {
            'en': ['tales'],
            'ru': ['рассказы', 'сказки'],
        },
        {
            'en': ['step'],
            'ru': ['шаг', 'ступень'],
        },
        {
            'en': ['hilltop'],
            'ru': ['вершина холма'],
        },
        {
            'en': ['tip'],
            'ru': ['кончик', 'верхушка'],
        },
        {
            'en': ['terrify'],
            'ru': ['ужасать', 'запугивать'],
        },
        {
            'en': ['steal'],
            'ru': ['красть', 'воровать'],
        },
        {
            'en': ['fall in love'],
            'ru': ['влюбиться'],
        },
        {
            'en': ['get rid of'],
            'ru': ['избавиться от'],
        },
        {
            'en': ['for good'],
            'ru': ['навсегда', 'окончательно'],
        },
        {
            'en': ['win'],
            'ru': ['победить', 'выиграть'],
        },
        {
            'en': ['fill up'],
            'ru': ['наполнять'],
        },
        {
            'en': ['hole'],
            'ru': ['дыра', 'яма'],
        },
        {
            'en': ['cliff'],
            'ru': ['утес', 'скала'],
        },
        {
            'en': ['blood'],
            'ru': ['кровь'],
        },
        {
            'en': ['lead down'],
            'ru': ['вести вниз'],
        },
        {
            'en': ['be the end of'],
            'ru': ['быть концом чего-либо', 'погубить'],
        },
        {
            'en': ['stain'],
            'ru': ['пятно'],
        },
        {
            'en': ['hut'],
            'ru': ['хижина', 'лачуга'],
        },
        {
            'en': ['float'],
            'ru': ['держаться на воде', 'плавать'],
        },
        {
            'en': ['grab'],
            'ru': ['схватить'],
        },
        {
            'en': ['dive'],
            'ru': ['нырять'],
        },
        {
            'en': ['to this day'],
            'ru': ['по сей день', 'до сегодняшнего дня'],
        },
        {
            'en': ['deep'],
            'ru': ['глубокий'],
        },
        {
            'en': ['lock'],
            'ru': ['запирать на замок'],
        },
        {
            'en': ['far away'],
            'ru': ['далеко'],
        },
    ],
});
