/**
 * @global classLessonsList
 */
Object.assign(classLessonsList, {
    'class_7_lesson_3': [
        // Слова из второго списка (final, deep breath...)
        {
            'en': ['final'],
            'ru': ['финальный', 'последний', 'окончательный'],
        },
        {
            'en': ['deep breath'],
            'ru': ['глубокий вдох'],
        },
        {
            'en': ['dive'],
            'ru': ['нырять', 'погружаться'],
        },
        {
            'en': ['carry on'],
            'ru': ['продолжать'],
        },
        {
            'en': ['surface'],
            'ru': ['поверхность', 'всплывать на поверхность'],
        },
        {
            'en': ['hold a record'],
            'ru': ['удерживать рекорд'],
        },
        {
            'en': ['air tank'],
            'ru': ['баллон с воздухом'],
        },
        {
            'en': ['wetsuit'],
            'ru': ['гидрокостюм'],
        },
        {
            'en': ['goggles'],
            'ru': ['очки для плавания', 'защитные очки'],
        },
        {
            'en': ['monofin'],
            'ru': ['моноласта'],
        },
        {
            'en': ['flipper'],
            'ru': ['ласта'],
        },
        {
            'en': ['mermaid'],
            'ru': ['русалка'],
        },
        {
            'en': ['champion'],
            'ru': ['чемпион'],
        },
        {
            'en': ['lungs'],
            'ru': ['легкие'],
        },
        {
            'en': ['shrink'],
            'ru': ['сжиматься', 'уменьшаться'],
        },
        {
            'en': ['double in size'],
            'ru': ['увеличиваться вдвое', 'удваиваться'],
        },
        {
            'en': ['come naturally'],
            'ru': ['даваться легко', 'быть естественным'],
        },
        {
            'en': ['meditation'],
            'ru': ['медитация'],
        },
        {
            'en': ['hold her breath'],
            'ru': ['задерживать дыхание'],
        },
        {
            'en': ['distraction'],
            'ru': ['отвлечение', 'помеха'],
        },
        {
            'en': ['bark'],
            'ru': ['лай', 'лаять'],
        },
        {
            'en': ['totally silent'],
            'ru': ['абсолютно тихий'],
        },
        {
            'en': ['environmental campaign'],
            'ru': ['экологическая кампания'],
        }
    ],
});
